# To change this template, choose Tools | Templates
# and open the template in the editor.

title=Solicitud de Credito
heading=Hello :: SpringApp
greeting=Greetings, it is now
tituloSeleccionPrestamos=TIPO DE PR\u00c9STAMOS
tituloVentanillaCajas=Ventanilla de cajas pagadoras
tituloEligirCiudad=ELEGIR CIUDAD PARA COBRO
tituloDatosPersonales=Datos personales
tituloInformacion=INFORMACI\u00d3N
consultaDatos=Consulta de Datos
confirmarFolioC=Confirma folio
confirmarSolicitud=Confirma solicitud
numeroIssste=N\u00famero ISSSTE:
rfc= RFC:
curp=CURP:
nombre=Nombre(s):
nombrePro=Nombre:
apellidoPaterno= Apellido Paterno:
apellidoMaterno= Apellido Materno:
email=Email:
mensajeConfirmar= Favor de confirmar sus datos personales.
mensajeCaracteristicas= Ver Caracter\u00edsticas de los pr\u00e9stamos
etiqDatosPrestamo= Datos del Pr\u00e9stamo Otorgado
etiqFechaPrestamo= Fecha de Pr\u00e9stamo:
etiqNumeroPrestamo= N\u00famero de Pr\u00e9stamo:
etiqNumeroFolio= N\u00famero de Folio:
etiqDigitarFolio= N\u00famero de folio*:
etiqConfirmFolio= Confirmar Folio*:
etiqFolio= Folio:
etiqTipoCredito= Tipo de Cr\u00e9dito:
etiqTipoVehiculo= Tipo de Veh\u00edculo:
etiqClaveFolio= Clave del Folio:
mensajeCalculosOtorgamiento= De acuerdo a los datos proporcionados, se realizar\u00e1 el c\u00e1lculo de su pr\u00e9stamo
mensajeInformacionOtorgamiento= El n\u00famero de folio de su solicitud esta asignado a una Dependencia diferente a donde usted labora actualmente
confirmEmail= Confirmar Email:
botonRegresar = Regresar
seleccionPestamo.url=/WEB-INF/jsp/seleccionPrestamo.jsp
bienvenida=Bienvenido: 
nombreEdoMex= ESTADO DE M\u00c9XICO
nombreDistrito=DISTRITO FEDERAL
caracteristicasTitulo=CARACTER\u00cdSTICAS DEL PR\u00c9STAMO
etiqImporPrest=Importe del Pr\u00e9stamo:
etiqPrimaGaran=Prima de Garant\u00eda:
etiqSaldoPrestAnt=Saldo Pr\u00e9stamo Anterior:
etiqPrimaRenov=Prima de Renovaci\u00f3n:
etiqImporCheq=Importe del Cheque:
etiqDescuento=Descuento:
etiqPeriodici=Periodicidad:
etiqNumPagos=N\u00famero de Pagos:
etiqDescuenIni=Su Descuento Iniciara:
etiqDescuenFin=Su Descuento Terminara:
etiqTasaInterA=Tasa de Intereses Anual:
etiqSuelBasiMe=Sueldo B\u00e1sico Mensual:
etiqAntiguedad=Antiguedad:
mensajeDeducciones=DEDUCCIONES QUE INVOLUCRAN LA CAPACIDAD DE ENDEUDAMIENTO
etiqDesCredFov=Descuento Cr\u00e9dito FOVISSSTE:
mensajeDomicilio=DOMICILIO EN DONDE LE SER\u00c1 ENTREGADO EL CHEQUE DEL PR\u00c9STAMO
etiqCalle=Calle:
etiqColonia=Colonia:
etiqCodPostal=C\u00f3digo Postal:
etiqCiudad=Ciudad:
etidEstado=Estado:
etiqAnios=A\u00f1os
etiqMes=Meses
etiqDias=D\u00edas
etiqSignoPeso=$
etiqPorcentajeTase= % sobre Saldos Insolutos
mensajeDeOtorgamiento=El importe del descuento que se le efectur\u00e1, incluye el pago a capital, intereses e I.V.A., que usted pagar\u00e1 por el monto del pr\u00e9stamo, as\u00ed como el inter\u00e9s e I.V.A. que se determina en el periodo del diferimiento a la aplicaci\u00f3n del descuento.
mensajeDeAceptarCalculos=He le\u00eddo y verificado que mis datos personales y laborales, expresando que estos son correctos para respaldar mi solicitud de pr\u00e9stamo, aceptando los t\u00e9rminos y condiciones aqu\u00ed contenidos.
tituloDatosSolicitante=DATOS DEL SOLICITANTE
titulo.simulacion.plan=PLAN DE FINANCIAMIENTO POR INTERNET
titulo.simulacion.prestamo=PR&EacuteSTAMO
etq.simulado.importe_prestamo=IMPORTE DEL PR\u00c9STAMO 	   
etq.simulado.datos_prestamo=DATOS DEL PR\u00c9STAMO
etq.simulado.datos_prestamo_auto=DATOS PRELIMINARES DEL PRESTAMO
etq.simulado.numero=CON N\u00daMERO
etq.simulado.letra=CON LETRA
etq.simulado.saldo_anterior=SALDO PR\u00c9STAMO ANTERIOR	   
etq.simulado.prima_garantia=PRIMA DE GARANT\u00cdA
etq.simulado.prima_renovacion=PRIMA DE RENOVACI\u00d3N
etq.simulado.importe_cheque=IMPORTE DEL CHEQUE
etq.simulado.dscto_amto=DESCUENTO DE AMORTIZACI\u00d3N
etq.simulado.tasa_int=TASA DE INTERESES
etq.simulado.pzoP_amto=LAZO DE AMORTIZACI\u00d3N
etq.simulado.ini_dscto=INICIO DEL DESCUENTO
etq.simulado.fin_dscto=FIN DEL DESCUENTO
etq.simulado.nota.acuse=EL ISSSTE, A TRAV\u00c9S DE LA SUBDIRECCI\u00d3N DE OTORGAMIENTO DE CR\u00c9DITO EXPIDE ESTE ACUSE DE REGISTRO A PARTIR DE LA DECLARACI\u00d3N DEL TRABAJADOR \u00d3 PENSIONADO DE QUE LOS DATOS SON VERDADEROS"
etq.simulado.nota.proteccion_datos=LOS DATOS PERSONALES RECABADOS SER\u00c1N PROTEGIDOS, INCORPORADOS Y TRATADOS EN EL SISTEMA INTEGRAL DE PRESTACIONES ECON\u00d3MICAS DEL ISSSTE, CON FUNDAMENTO EN LOS ART\u00cdCULOS 7 Y 8 DE LA LEY DEL ISSSTE, CUYA FINALIDAD ES EL OTORGAMIENTO DEL PR\u00c9STAMO PERSONAL, EL CUALFUE REGISTRADO EN EL LISTADO DE SISTEMAS DE DATOS PERSONALES ANTE EL INSTITUTO FEDERAL DE ACCESO A LA INFORMACI\u00d3N P\u00daBLICA (www.ifai.org.mx) (LO ANTERIOR EN CUMPLIMIENTO DEL DECIMOS\u00c9PTIMO LINEAMIENTO DE PROTECCI\u00d3N DE DATOS PERSONALES, PUBLICADO EN EL DIARIO OFICIAL DE LA FEDERACI\u00d3N, EL 30 DE SEPTIEMBRE DE 2005). LOS DATOS SON RESPONSABILIDAD DEL SOLICITANTE Y CUALQUIER ERROR O INCONSISTENCIA EN LOS MISMOS SER\u00c1 MOTIVO DE SUSPENSI\u00d3N DEL TR\u00c1MITE.
etq.simulado.nota.info=El presente plan de financiamiento solamente es de car&aacutecter informativo.
etq.simulado.pie.issste=INSTITUTO DE SEGURIDAD Y SERVICIOS SOCIALES DE LOS TRABAJADORES DEL ESTADO
etq.simulado.pie.dpesc=DIRECCI\u00d3N DE PRESTACIONES ECON\u00d3MICAS, SOCIALES Y CULTURALES
etq.simulado.pie.subdir_oto=SUBDIRECCI\u00d3N DE OTORGAMIENTO DE CR\u00c9DITO
etq.simulado.ap_paterno=APELLIDO PATERNO
etq.simulado.ap_materno=APELLIDO MATERNO
etq.simulado.nombre=NOMBRE
etq.simulado.cve_ramo=CLAVE DEL RAMO	   
etq.simulado.nom_ramo=NOMBRE DEL RAMO
etq.simulado.sueldo_bas_men=SUELDO B\u00c1SICO MENSUAL	   
etq.simulado.cve_pag=CLAVE DE LA PAGADUR\u00cdA
etq.simulado.nom_pag=NOMBRE DE LA PAGADUR\u00cdA
etq.simulado.ded_fovisste=DEDUCCIONES FOVISSSTE
etq.simulado.rfc=REGISTRO FEDERAL DE CONTRIBUYENTES (RFC)
etq.simulado.antiguedad=ANTIG\u00dcEDAD
etq.simulado.num_issste=N\u00daMERO ISSSTE
titulo.simulado.datos_lab=DATOS LABORALES:
etq.planfinanc.nota=Su pr\u00e9stamo ha sido otorgado, Antes de cerrar esta ventana, favor de imprimir, ya que es su comprobante de cr\u00e9dito otorgado.
etq.planfinanc.titulo=PR\u00c9STAMO AUTORIZADO POR INTERNET 
etq.planfinanc.folioNum=Folio No.
etq.planfinanc.afecta=Afectaci\u00f3n Presupuestal:
etq.planfinanc.caja=Caja:
etq.planfinanc.curp.reg=C\u00c9DULA \u00daNICA DE REGISTROS DE POBLACI\u00d3N (C.U.R.P.)
etq.planfinanc.numeroPrestamo=N\u00daMERO DE PR\u00c9STAMO
etq.planfinanc.fechaPrestamo=FECHA DE PR\u00c9STAMO
etq.planfinanc.prestamoOtorgado=EL PR\u00c9STAMO HA SIDO OTORGADO
etq.planfinanc.notaCajaPrestamo=FAVOR DE RECOGER 5 DIAS H\u00c1BILES POSTERIORES A LA FECHA DE ESTA SOLICITUD, EN D\u00cdAS Y HORAS H\u00c1BILES, EL CHEQUE QUE AMPARA EL MONTO DEL PR\u00c9STAMO PERSONAL EN LA SIGUIENTE DIRECCI\u00d3N:
etq.planfinanc.caja.numero=N\u00daMERO
etq.planfinanc.caja.calle=CALLE
etq.planfinanc.caja.colonia=COLONIA
etq.planfinanc.caja.cp=C.P.
etq.planfinanc.caja.ciudad=CIUDAD
etq.planfinanc.caja.estado=ESTADO
etq.planfinanc.nota.pie=PARA QUE EL CHEQUE LE SEA ENTREGADO DEBER\u00c1 CUBRIR LOS SIGUIENTES REQUISITOS:
etq.planfinanc.nota.piePuntoUno=1.- PRESENTAR ESTA PRESOLICITUD 
etq.planfinanc.nota.piePuntoDos=2.-SOLICITUD ORIGINAL DE PR\u00c9STAMO FIRMADA Y SIN LLENAR (REQUISITO INDISPENSABLE) 
etq.planfinanc.nota.piePuntoTres=3.- ORIGINAL Y COPIA DE SU IDENTIFICACI\u00d3N OFICIAL (CREDENCIAL DE ELECTOR / PASAPORTE / C\u00c9DULA PROFESIONAL) 
etq.planfinanc.nota.piePuntoCuatro=4.- ORIGINAL Y COPIA DEL \u00daLTIMO COMPROBANTE DE PERCEPCIONES Y DEDUCCIONES (TAL\u00d3N DE PAGO)
etq.planfinanc.nota.piePuntoCinco=5.- COPIA DE COMPROBANTE DE DOMICILIO RECIENTE ( M\u00c1XIMO DOS MESES DE HABER SIDO EXPEDIDO ) Y SER\u00c1N ACEPTADOS RECIBOS DE LUZ, PREDIAL, TEL\u00c9FONO, AGUA Y ESTADO DE CUENTA BANCARIO
etq.planfinanc.nota.pieS=EL CHEQUE LO DEBER\u00c1 HACER EFECTIVO EN LA INSTITUCI\u00d3N BANCARIA QUE SE INDICA EN ESE MISMO DOCUMENTO
etq.planfinanc.nota.pieSS=\u201cEL ISSSTE, A TRAV\u00c9S DE LA SUBDIRECCI\u00d3N DE OTORGAMIENTO DE CR\u00c9DITO EXPIDE ESTE ACUSE DE REGISTRO A PARTIR DE LA DECLARACI\u00d3N DEL TRABAJADOR \u00d3 PENSIONADO DE QUE LOS DATOS SON VERDADEROS.
etq.planfinanc.nota.pieF=LOS DATOS PERSONALES RECABADOS SER\u00c1N PROTEGIDOS, INCORPORADOS Y TRATADOS EN EL SISTEMA INTEGRAL DE PRESTACIONES ECON\u00d3MICAS DEL ISSSTE, CON FUNDAMENTO EN LOS ARTICULOS 7 Y 8 DE LA LEY DEL ISSSTE, CUYA	 FINALIDAD ES EL OTORGAMIENTO DEL PR\u00c9STAMO PERSONAL, EL CUAL FUE REGISTRADO EN EL LISTADO DE SISTEMAS DE DATOS PERSONALES ANTE EL INSTITUTO FEDERAL DE ACCESO A LA INFORMACI\u00d3N P\u00daBLICA (WWW.IFAI.ORG.MX)	 (LO ANTERIOR EN CUMPLIMIENTO DEL DECIMOS\u00c9PTIMO LINEAMIENTO DE PROTECCI\u00d3N DE DATOS PERSONALES, PUBLICADO EN EL DIARIO OFICIAL DE LA FEDERACI\u00d3N, EL 30 DE SEPTIEMBRE DE 2005).	 LOS DATOS SON RESPONSABILIDAD DEL SOLICITANTE Y CUALQUIER ERROR O INCONSISTENCIA EN LOS MISMOS SER\u00c1 MOTIVO DE SUSPENSI\u00d3N DEL TR\u00c1MITE
etq.planfinanc.auto.importeMaximo=IMPORTE M\u00c1XIMO PR\u00c9STABLE 
etq.planfinanc.auto.fechaTramite=FECHA TR\u00c1MITE
etq.planfinanc.auto.prestamoPreAut=EL PR\u00c9STAMO SOLICITADO HA SIDO PREAUTORIZADO
etq.planfinanc.auto.nota=FAVOR DE ACUDIR CON ESTE FORMATO A LA AGENCIA DE AUTOM\u00d3VILES AUTORIZADA DE SU PREFERENCIA, EN LA CUAL LE GENERARAN UNA COTIZACI\u00d3N OFICIAL DEL AUTOM\u00d3VIL QUE USTED ELIJA, POSTERIORMENTE DEBER\u00c1 DE PRESENTARSE A RECOGER LA CARTA DE CR\u00c9DITO QUE AMPARA EL MONTO DEL PR\u00c9STAMO PERSONAL, EN D\u00cdAS Y HORAS H\u00c1BILES, EN LA SIGUIENTE DIRECCI\u00d3N:
etq.planfinanc.auto.primaGaran=CORRESPONDER\u00c1 AL 1% DEL MONTO TOTAL DEL PR\u00c9STAMO, QUE VAYA A OTORGARSE
etq.planfinanc.auto.nota.pie=PARA QUE LA CARTA DE CR\u00c9DITO LE SEA ENTREGADA DEBER\u00c1 CUBRIR LOS SIGUIENTES REQUISITOS:
etq.planfinanc.auto.nota.piePuntoUno=1.- PRESENTAR ESTE PR\u00c9STAMO PREAUTORIZADO
etq.planfinanc.auto.nota.piePuntoDos=2.- SOLICITUD ORIGINAL DE PR\u00c9STAMO FIRMADA Y SIN LLENAR (REQUISITO INDISPENSABLE)
etq.planfinanc.auto.nota.piePuntoTres=3.- COTIZACI\u00d3N DE LA AGENCIA DE AUTOM\u00d3VILES, DEBIDAMENTE FIRMADA, SELLADA Y ASOCIADA AL N\u00daMERO DE FOLIO DE SU SOLICITUD
etq.planfinanc.auto.nota.piePuntoCuatro=4.- ACEPTACI\u00d3N DEL SEGURO DEL AUTOM\u00d3VIL, POR UN PER\u00cdODO DE TIEMPO IGUAL AL PLAZO DE AMORTIZACI\u00d3N DE SU PR\u00c9STAMO
etq.planfinanc.auto.nota.piePuntoCinco=5.- ORIGINAL Y COPIA DE SU IDENTIFICACI\u00d3N OFICIAL (CREDENCIAL DE ELECTOR / PASAPORTE / C\u00c9DULA PROFESIONAL)
etq.planfinanc.auto.nota.piePuntoSeis=6.- ORIGINAL Y COPIA DEL \u00daLTIMO COMPROBANTE DE PERCEPCIONES Y DEDUCCIONES (TAL\u00d3N DE PAGO)
etq.planfinanc.auto.nota.piePuntoSiete=7.- ORIGINAL Y COPIA DE COMPROBANTE DE DOMICILIO RECIENTE (M\u00c1XIMO DOS MESES DE HABER SIDO EXPEDIDO) Y SER\u00c1N ACEPTADOS RECIBOS DE LUZ, PREDIAL, TEL\u00c9FONO, AGUA Y ESTADO DE CUENTA BANCARIO
etq.planfinanc.auto.nota.pieS=LA CARTA DE CR\u00c9DITO DEBER\u00c1 HACERLA EFECTIVA EN LA AGENCIA DE AUTOM\u00d3VILES DONDE GENER\u00d3 SU COTIZACI\u00d3N 
etq.planfinanc.auto.nota.piePA=ESTE PR\u00c9STAMO CONSIDERA EN PRIMERA INSTANCIA LA ADQUISICI\u00d3N DE UNA P\u00d3LIZA DE SEGURO DE AUTOM\u00d3VIL, EL CUAL DEBER\u00c1 SER CONTRATADO POR EL TIEMPO QUE DURE EL PR\u00c9STAMO Y CON LAS COMPA\u00d1IAS ASEGURADORAS PARTICIPANTES, LAS ASEGURADORAS PRESENTARAN AL MENOS DOS OPCIONES PARA QUE SEA SELECCIONADA UNA DE ELLAS.
etq.planfinanc.auto.nota.piePAA=ESTE PR\u00c9STAMO SOLAMENTE PODR\u00c1 COMPLEMENTARSE DE CONTADO ANTE LA AGENCIA DONDE GENER\u00d3 SU COTIZACI\u00d3N, DE NINGUNA MANERA PODR\u00c1 VINCULARSE A OTRO TIPO DE FINANCIAMIENTO PARA LA ADQUSICI\u00d3N DEL AUTOM\u00d3VIL.
etq.titulo.agencia= Agencias de Autos
etq.titulo.aseguradoras = Aseguradoras
etq.titulo.vehiculo.Automovil = Autom\u00f3vil
etq.titulo.vehiculo.motocicletas = Motocicletas
